Repository: oceanix-pr/Memonta
Catalog: Memonta/Resources/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hant

source: 标注颜色
ar: لون التعليق التوضيحي
de: Anmerkungsfarbe
en: Annotation Color
es: Color de anotación
fr: Couleur d’annotation
hi: एनोटेशन रंग
id: Warna anotasi
it: Colore annotazione
ja: 注釈の色
ko: 주석 색상
nl: Annotatiekleur
pl: Kolor adnotacji
pt: Cor da anotação
ru: Цвет аннотации
sv: Anteckningsfärg
th: สีคำอธิบาย
tr: Açıklama Rengi
uk: Колір анотації
vi: Màu chú thích
zh_hant: 標註顏色

source: 标记
ar: وضع علامة
de: Markieren
en: Mark
es: Marcar
fr: Marquer
hi: मार्क करें
id: Tandai
it: Contrassegna
ja: マーク
ko: 표시
nl: Markeren
pl: Oznacz
pt: Marcar
ru: Отметить
sv: Markera
th: ระบุ
tr: İşaretle
uk: Позначити
vi: Đánh dấu
zh_hant: 標記

source: 标记前可点每行左侧的播放按钮，试听该说话人最早的一段，便于判断是谁
ar: قبل وضع العلامة، انقر زر التشغيل على يسار كل سطر للاستماع إلى أول مقطع لهذا المتحدث لتسهيل تحديد هويته
de: Vor dem Markieren die Wiedergabetaste links in der Zeile anklicken, um den frühesten Abschnitt dieses Sprechers anzuhören und ihn so leichter zuzuordnen
en: Before marking, click the play button on the left of each row to preview that speaker’s earliest segment, so you can tell who it is
es: Antes de marcar, pulsa el botón de reproducción a la izquierda de cada fila para escuchar el primer fragmento de ese hablante e identificarlo
fr: Avant d'enregistrer, cliquez sur le bouton de lecture à gauche de chaque ligne pour écouter le premier passage de cet interlocuteur et l'identifier
hi: मार्क करने से पहले प्रत्येक पंक्ति के बाईं ओर दिए प्ले बटन को दबाकर उस वक्ता का सबसे पहला खंड सुनें, जिससे पहचानने में सुविधा हो
id: Sebelum menandai, klik tombol putar di kiri setiap baris untuk mendengarkan segmen paling awal pembicara tersebut agar lebih mudah dikenali
it: Prima di contrassegnare, premi il pulsante di riproduzione a sinistra di ogni riga per ascoltare il primo frammento di quell'interlocutore e identificarlo
ja: 登録前に各行の左にある再生ボタンを押すと、その話者の最初の発話を試聴でき、誰かを判断しやすくなります
ko: 등록 전에 각 행 왼쪽의 재생 버튼을 눌러 해당 화자의 가장 이른 구간을 미리 들어 보면 누구인지 판단하기 쉽습니다
nl: Klik vóór het markeren op de afspeelknop links in elke rij om het vroegste fragment van die spreker te beluisteren, zodat je kunt bepalen wie het is
pl: Przed oznaczeniem kliknij przycisk odtwarzania po lewej stronie wiersza, aby odsłuchać najwcześniejszego fragmentu tego mówcy i rozpoznać, kto to
pt: Antes de marcar, clique no botão de reprodução à esquerda de cada linha para ouvir o primeiro segmento desse falante e identificá-lo
ru: Перед разметкой нажмите кнопку воспроизведения слева от каждой строки, чтобы прослушать самый ранний фрагмент говорящего и понять, кто это
sv: Tryck på uppspelningsknappen till vänster i varje rad före markeringen för att lyssna på talarens tidigaste segment och lättare avgöra vem det är
th: ก่อนติดชื่อ กดปุ่มเล่นทางซ้ายของแต่ละแถวเพื่อฟังช่วงแรกสุดของผู้พูดรายนั้น จะช่วยให้ระบุได้ว่าเป็นใคร
tr: İşaretlemeden önce her satırın solundaki oynat düğmesine basarak o konuşmacının en erken bölümünü dinleyin; kim olduğunu anlamanıza yardımcı olur
uk: Перед позначенням натисніть кнопку відтворення ліворуч у кожному рядку, щоб прослухати найраніший фрагмент цього мовця й визначити, хто це
vi: Trước khi đánh dấu, nhấn nút phát bên trái mỗi dòng để nghe đoạn sớm nhất của người nói đó, giúp nhận biết là ai
zh_hant: 標記前可點每行左側的播放按鈕，試聽該說話人最早的一段，便於判斷是誰

source: 标题
ar: العنوان
de: Titel
en: Title
es: Título
fr: Titre
hi: शीर्षक
id: Judul
it: Titolo
ja: タイトル
ko: 제목
nl: Titel
pl: Tytuł
pt: Título
ru: Название
sv: Titel
th: ชื่อ
tr: Başlık
uk: Назва
vi: Tiêu đề
zh_hant: 標題

source: 标题保存失败，请重试。
ar: فشل حفظ العنوان. حاول مجددًا.
de: Titel speichern fehlgeschlagen. Bitte erneut versuchen.
en: Failed to save the title. Please try again.
es: Error al guardar el título. Inténtalo de nuevo.
fr: Échec de l'enregistrement du titre. Veuillez réessayer.
hi: शीर्षक सहेजने में विफल। कृपया पुनः प्रयास करें।
id: Gagal menyimpan judul. Silakan coba lagi.
it: Salvataggio del titolo non riuscito. Riprova.
ja: タイトルの保存に失敗しました。再試行してください。
ko: 제목 저장에 실패했습니다. 다시 시도하세요.
nl: Titel bewaren mislukt. Probeer opnieuw.
pl: Nie udało się zapisać tytułu. Spróbuj ponownie.
pt: Falha ao salvar o título. Tente novamente.
ru: Не удалось сохранить название. Повторите попытку.
sv: Det gick inte att spara titeln. Försök igen.
th: บันทึกชื่อไม่สำเร็จ โปรดลองใหม่
tr: Başlık kaydedilemedi. Lütfen tekrar deneyin.
uk: Не вдалося зберегти назву. Спробуйте ще раз.
vi: Lưu tiêu đề thất bại. Vui lòng thử lại.
zh_hant: 標題儲存失敗，請重試。

source: 标题生成
ar: إنشاء العنوان
de: Titelerstellung
en: Title Generation
es: Generación de título
fr: Génération de titre
hi: शीर्षक निर्माण
id: Pembuatan Judul
it: Generazione del titolo
ja: タイトル生成
ko: 제목 생성
nl: Titelgeneratie
pl: Generowanie tytułu
pt: Geração de título
ru: Создание заголовка
sv: Titelgenerering
th: การสร้างชื่อเรื่อง
tr: Başlık Oluşturma
uk: Створення заголовка
vi: Tạo tiêu đề
zh_hant: 標題產生

source: 框选区域后可标注：矩形 / 椭圆 / 箭头 / 画笔 / 文字 / 马赛克，支持撤销
ar: بعد تحديد المنطقة يمكنك التعليق: مستطيل / بيضاوي / سهم / قلم / نص / فسيفساء، مع التراجع
de: Nach der Bereichsauswahl können Sie annotieren: Rechteck / Ellipse / Pfeil / Stift / Text / Mosaik, mit Rückgängig
en: After selecting a region you can annotate: rectangle / oval / arrow / pen / text / mosaic, with undo
es: Tras seleccionar una región puede anotar: rectángulo / óvalo / flecha / lápiz / texto / mosaico, con deshacer
fr: Après avoir sélectionné une zone, vous pouvez annoter : rectangle / ellipse / flèche / stylo / texte / mosaïque, avec annulation
hi: क्षेत्र चुनने के बाद एनोटेट कर सकते हैं: आयत / दीर्घवृत्त / तीर / पेन / पाठ / मोज़ेक, पूर्ववत समर्थित
id: Setelah memilih area, Anda dapat memberi anotasi: persegi panjang / oval / panah / pena / teks / mosaik, dengan urung
it: Dopo aver selezionato un'area puoi annotare: rettangolo / ovale / freccia / penna / testo / mosaico, con annullamento
ja: 範囲を選択すると注釈できます：矩形 / 楕円 / 矢印 / ペン / テキスト / モザイク、取り消し対応
ko: 영역을 선택한 후 주석을 달 수 있습니다: 사각형 / 타원 / 화살표 / 펜 / 텍스트 / 모자이크, 실행 취소 지원
nl: Na selectie van een gebied kunt u annoteren: rechthoek / ovaal / pijl / pen / tekst / mozaïek, met ongedaan maken
pl: Po zaznaczeniu obszaru można adnotować: prostokąt / owal / strzałka / pióro / tekst / mozaika, z cofaniem
pt: Após selecionar uma região, você pode anotar: retângulo / elipse / seta / caneta / texto / mosaico, com desfazer
ru: После выбора области можно аннотировать: прямоугольник / овал / стрелка / перо / текст / мозаика, с отменой
sv: Efter att ha valt ett område kan du annotera: rektangel / oval / pil / penna / text / mosaik, med ångra
th: หลังเลือกพื้นที่สามารถใส่คำอธิบายประกอบ: สี่เหลี่ยม / วงรี / ลูกศร / ปากกา / ข้อความ / โมเสก รองรับการเลิกทำ
tr: Bir bölge seçtikten sonra açıklama ekleyebilirsiniz: dikdörtgen / elips / ok / kalem / metin / mozaik, geri alma destekli
uk: Після вибору області можна анотувати: прямокутник / овал / стрілка / перо / текст / мозаїка, зі скасуванням
vi: Sau khi chọn vùng, bạn có thể chú thích: hình chữ nhật / bầu dục / mũi tên / bút / chữ / khảm, hỗ trợ hoàn tác
zh_hant: 框選區域後可標註：矩形 / 橢圓 / 箭頭 / 畫筆 / 文字 / 馬賽克，支援復原

source: 框选后可标注：矩形、椭圆、箭头、画笔、文字、马赛克，支持撤销（⌘Z）/重做（⇧⌘Z）
ar: بعد التحديد يمكنك التعليق: مستطيلات، بيضاويات، أسهم، قلم، نص، فسيفساء. يدعم التراجع (⌘Z) / الإعادة (⇧⌘Z).
de: Nach der Auswahl können Sie annotieren: Rechtecke, Ellipsen, Pfeile, Stift, Text, Mosaik. Unterstützt Rückgängig (⌘Z) / Wiederholen (⇧⌘Z).
en: Annotate after selection: rectangles, ovals, arrows, pen, text, mosaics. Supports undo (⌘Z) / redo (⇧⌘Z).
es: Tras seleccionar puede anotar: rectángulos, óvalos, flechas, lápiz, texto, mosaicos. Admite deshacer (⌘Z) / rehacer (⇧⌘Z).
fr: Après la sélection, vous pouvez annoter : rectangles, ellipses, flèches, stylo, texte, mosaïques. Prend en charge annuler (⌘Z) / rétablir (⇧⌘Z).
hi: चयन के बाद एनोटेट करें: आयत, दीर्घवृत्त, तीर, पेन, पाठ, मोज़ेक। पूर्ववत (⌘Z) / पुनः (⇧⌘Z) समर्थित।
id: Setelah memilih, beri anotasi: persegi panjang, oval, panah, pena, teks, mosaik. Mendukung urung (⌘Z) / ulang (⇧⌘Z).
it: Dopo la selezione puoi annotare: rettangoli, ovali, frecce, penna, testo, mosaici. Supporta annulla (⌘Z) / ripeti (⇧⌘Z).
ja: 選択後に注釈できます：矩形、楕円、矢印、ペン、テキスト、モザイク。取り消し（⌘Z）/やり直し（⇧⌘Z）に対応。
ko: 선택 후 주석을 달 수 있습니다: 사각형, 타원, 화살표, 펜, 텍스트, 모자이크. 실행 취소(⌘Z)/다시 실행(⇧⌘Z) 지원.
nl: Na selectie kunt u annoteren: rechthoeken, ovalen, pijlen, pen, tekst, mozaïek. Ondersteunt ongedaan (⌘Z) / opnieuw (⇧⌘Z).
pl: Po zaznaczeniu można adnotować: prostokąty, owale, strzałki, pióro, tekst, mozaiki. Obsługuje cofanie (⌘Z) / ponawianie (⇧⌘Z).
pt: Após selecionar, você pode anotar: retângulos, elipses, setas, caneta, texto, mosaicos. Oferece desfazer (⌘Z) / refazer (⇧⌘Z).
ru: После выбора можно аннотировать: прямоугольники, овалы, стрелки, перо, текст, мозаика. Поддерживается отмена (⌘Z) / повтор (⇧⌘Z).
sv: Efter markering kan du annotera: rektanglar, ovaler, pilar, penna, text, mosaik. Stöder ångra (⌘Z) / gör om (⇧⌘Z).
th: หลังเลือกสามารถใส่คำอธิบายประกอบ: สี่เหลี่ยม วงรี ลูกศร ปากกา ข้อความ โมเสก รองรับการเลิกทำ (⌘Z) / ทำซ้ำ (⇧⌘Z)
tr: Seçtikten sonra açıklama ekleyebilirsiniz: dikdörtgenler, elipsler, oklar, kalem, metin, mozaik. Geri al (⌘Z) / yinele (⇧⌘Z) desteklenir.
uk: Після вибору можна анотувати: прямокутники, овали, стрілки, перо, текст, мозаїка. Підтримується скасування (⌘Z) / повтор (⇧⌘Z).
vi: Sau khi chọn có thể chú thích: hình chữ nhật, bầu dục, mũi tên, bút, chữ, khảm. Hỗ trợ hoàn tác (⌘Z) / làm lại (⇧⌘Z).
zh_hant: 框選後可標註：矩形、橢圓、箭頭、畫筆、文字、馬賽克，支援復原（⌘Z）/重做（⇧⌘Z）

source: 椭圆
ar: قطع ناقص
de: Ellipse
en: Ellipse
es: Elipse
fr: Ellipse
hi: अंडाकार
id: Elips
it: Ellisse
ja: 楕円
ko: 타원
nl: Ellips
pl: Elipsa
pt: Elipse
ru: Овал
sv: Ellips
th: วงรี
tr: Elips
uk: Еліпс
vi: Hình elip
zh_hant: 橢圓

source: 概要总结
ar: ملخص موجز
de: Kurzzusammenfassung
en: Brief Summary
es: Resumen breve
fr: Résumé bref
hi: संक्षिप्त सारांश
id: Ringkasan Singkat
it: Sintesi breve
ja: 概要要約
ko: 요약
nl: Korte samenvatting
pl: Krótkie podsumowanie
pt: Resumo breve
ru: Краткие итоги
sv: Kort sammanfattning
th: สรุปย่อ
tr: Kısa Özet
uk: Стислий підсумок
vi: Tóm tắt ngắn
zh_hant: 概要總結

source: 模型
ar: النموذج
de: Modell
en: Model
es: Modelo
fr: Modèle
hi: मॉडल
id: Model
it: Modello
ja: モデル
ko: 모델
nl: Model
pl: Model
pt: Modelo
ru: Модель
sv: Modell
th: โมเดล
tr: Model
uk: Модель
vi: Mô hình

source: 模型下载失败
ar: فشل تنزيل النموذج
de: Modell-Download fehlgeschlagen
en: Model download failed
es: Error al descargar el modelo
fr: Échec du téléchargement du modèle
hi: मॉडल डाउनलोड विफल
id: Gagal mengunduh model
it: Download del modello non riuscito
ja: モデルのダウンロードに失敗
ko: 모델 다운로드 실패
nl: Model downloaden mislukt
pl: Pobieranie modelu nie powiodło się
pt: Falha no download do modelo
ru: Не удалось загрузить модель
sv: Modellnedladdning misslyckades
th: ดาวน์โหลดโมเดลล้มเหลว
tr: Model indirilemedi
uk: Не вдалося завантажити модель
vi: Tải xuống mô hình thất bại
zh_hant: 模型下載失敗

source: 模型下载失败：%@
ar: فشل تنزيل النموذج: %@
de: Modell-Download fehlgeschlagen: %@
en: Model download failed: %@
es: Error al descargar el modelo: %@
fr: Échec du téléchargement du modèle : %@
hi: मॉडल डाउनलोड विफल: %@
id: Gagal mengunduh model: %@
it: Download del modello non riuscito: %@
ja: モデルのダウンロードに失敗しました：%@
ko: 모델 다운로드 실패: %@
nl: Downloaden van model mislukt: %@
pl: Pobieranie modelu nie powiodło się: %@
pt: Falha ao transferir o modelo: %@
ru: Не удалось скачать модель: %@
sv: Nedladdning av modell misslyckades: %@
th: ดาวน์โหลดโมเดลไม่สำเร็จ: %@
tr: Model indirilemedi: %@
uk: Не вдалося завантажити модель: %@
vi: Tải mô hình thất bại: %@
zh_hant: 模型下載失敗：%@

source: 模型不存在，请检查设置中的模型名称是否正确
ar: النموذج غير موجود. تحقق من اسم النموذج في الإعدادات.
de: Das Modell existiert nicht. Bitte prüfen Sie den Modellnamen in den Einstellungen.
en: The model does not exist. Please check the model name in Settings.
es: El modelo no existe. Comprueba el nombre del modelo en Ajustes.
fr: Le modèle n'existe pas. Veuillez vérifier le nom du modèle dans les réglages.
hi: मॉडल मौजूद नहीं है। कृपया सेटिंग्स में मॉडल नाम जाँचें।
id: Model tidak ada. Silakan periksa nama model di Pengaturan.
it: Il modello non esiste. Controlla il nome del modello nelle impostazioni.
ja: モデルが存在しません。設定のモデル名を確認してください。
ko: 모델이 존재하지 않습니다. 설정의 모델 이름이 올바른지 확인하세요.
nl: Het model bestaat niet. Controleer de modelnaam in Instellingen.
pl: Model nie istnieje. Sprawdź nazwę modelu w Ustawieniach.
pt: O modelo não existe. Verifique o nome do modelo nos ajustes.
ru: Модель не существует. Проверьте имя модели в настройках.
sv: Modellen finns inte. Kontrollera modellnamnet i Inställningar.
th: ไม่มีโมเดลนี้ โปรดตรวจสอบชื่อโมเดลในการตั้งค่า
tr: Model mevcut değil. Lütfen Ayarlar'daki model adını kontrol edin.
uk: Модель не існує. Перевірте назву моделі в Налаштуваннях.
vi: Mô hình không tồn tại. Vui lòng kiểm tra tên mô hình trong Cài đặt.
zh_hant: 模型不存在，請檢查設置中的模型名稱是否正確

source: 模型初始化未返回结果
ar: لم تُرجع تهيئة النموذج أي نتيجة
de: Modellinitialisierung lieferte kein Ergebnis
en: Model Initialization Returned No Result
es: La inicialización del modelo no devolvió resultado
fr: L'initialisation du modèle n'a rien renvoyé
hi: मॉडल इनिशियलाइज़ेशन ने कोई परिणाम नहीं दिया
id: Inisialisasi model tidak mengembalikan hasil
it: L'inizializzazione del modello non ha restituito risultati
ja: モデルの初期化が結果を返しませんでした
ko: 모델 초기화가 결과를 반환하지 않음
nl: Modelinitialisatie gaf geen resultaat
pl: Inicjalizacja modelu nie zwróciła wyniku
pt: A inicialização do modelo não devolveu resultado
ru: Инициализация модели не вернула результат
sv: Modellinitiering gav inget resultat
th: การเริ่มต้นโมเดลไม่คืนผลลัพธ์
tr: Model başlatma sonuç döndürmedi
uk: Ініціалізація моделі не повернула результат
vi: Khởi tạo mô hình không trả về kết quả
zh_hant: 模型初始化未傳回結果

source: 模型加载失败
ar: فشل تحميل النموذج
de: Modell laden fehlgeschlagen
en: Model loading failed
es: Error al cargar el modelo
fr: Échec du chargement du modèle
hi: मॉडल लोडिंग विफल
id: Gagal memuat model
it: Caricamento del modello non riuscito
ja: モデルの読み込みに失敗
ko: 모델 로드 실패
nl: Model laden mislukt
pl: Nie udało się wczytać modelu
pt: Falha ao carregar o modelo
ru: Не удалось загрузить модель
sv: Modellinläsning misslyckades
th: โหลดโมเดลล้มเหลว
tr: Model yüklenemedi
uk: Не вдалося завантажити модель
vi: Tải mô hình thất bại
zh_hant: 模型載入失敗

source: 模型加载失败：%@。请检查模型文件夹内容是否完整
ar: فشل تحميل النموذج: %@. تحقق من أن محتوى مجلد النموذج كامل.
de: Modell laden fehlgeschlagen: %@. Bitte prüfen Sie, ob der Inhalt des Modellordners vollständig ist.
en: Model loading failed: %@. Please check that the model folder contents are complete.
es: Error al cargar el modelo: %@. Compruebe que el contenido de la carpeta del modelo esté completo.
fr: Échec du chargement du modèle : %@. Veuillez vérifier que le contenu du dossier du modèle est complet.
hi: मॉडल लोडिंग विफल: %@. कृपया जाँचें कि मॉडल फ़ोल्डर की सामग्री पूर्ण है।
id: Gagal memuat model: %@. Periksa apakah isi folder model lengkap.
it: Caricamento del modello non riuscito: %@. Verifica che il contenuto della cartella del modello sia completo.
ja: モデルの読み込みに失敗しました：%@。モデルフォルダの内容が完全か確認してください。
ko: 모델 로드 실패: %@. 모델 폴더 내용이 완전한지 확인하세요.
nl: Model laden mislukt: %@. Controleer of de inhoud van de modelmap compleet is.
pl: Nie udało się wczytać modelu: %@. Sprawdź, czy zawartość folderu modelu jest kompletna.
pt: Falha ao carregar o modelo: %@. Verifique se o conteúdo da pasta do modelo está completo.
ru: Не удалось загрузить модель: %@. Проверьте, что содержимое папки модели полное.
sv: Modellinläsning misslyckades: %@. Kontrollera att innehållet i modellmappen är komplett.
th: โหลดโมเดลไม่สำเร็จ: %@ โปรดตรวจสอบว่าเนื้อหาในโฟลเดอร์โมเดลครบถ้วน
tr: Model yüklenemedi: %@. Lütfen model klasörü içeriğinin eksiksiz olduğunu kontrol edin.
uk: Не вдалося завантажити модель: %@. Перевірте, що вміст папки моделі повний.
vi: Tải mô hình thất bại: %@. Vui lòng kiểm tra nội dung thư mục mô hình có đầy đủ không.
zh_hant: 模型載入失敗：%@。請檢查模型資料夾內容是否完整

source: 模型加载超时。请确认模型文件夹所在磁盘/网络卷可访问、模型文件完整后重试。
ar: انتهت مهلة تحميل النموذج. تأكد من إمكانية الوصول إلى القرص أو وحدة الشبكة التي تضم مجلد النموذج ومن اكتمال ملفاته، ثم أعد المحاولة.
de: Zeitüberschreitung beim Laden des Modells. Prüfen Sie, ob der Datenträger bzw. das Netzwerkvolume mit dem Modellordner erreichbar und die Modelldateien vollständig sind.
en: Model loading timed out. Make sure the disk or network volume holding the model folder is reachable and the model files are complete, then try again.
es: Se agotó el tiempo de carga del modelo. Comprueba que el disco o volumen de red con la carpeta del modelo sea accesible y que los archivos estén completos.
fr: Délai dépassé lors du chargement du modèle. Vérifiez que le disque ou le volume réseau contenant le dossier du modèle est accessible et que les fichiers sont complets, puis réessayez.
hi: मॉडल लोड होने में समय समाप्त। जाँचें कि मॉडल फ़ोल्डर वाली डिस्क/नेटवर्क वॉल्यूम उपलब्ध है और मॉडल फ़ाइलें पूरी हैं, फिर कोशिश करें।
id: Waktu memuat model habis. Pastikan disk atau volume jaringan berisi folder model dapat diakses dan file model lengkap, lalu coba lagi.
it: Timeout durante il caricamento del modello. Verifica che il disco o il volume di rete con la cartella del modello sia accessibile e che i file siano completi.
ja: モデルの読み込みがタイムアウトしました。モデルフォルダのあるディスク／ネットワークボリュームにアクセスでき、モデルファイルが揃っていることを確認して再試行してください。
ko: 모델 로딩 시간 초과. 모델 폴더가 있는 디스크/네트워크 볼륨에 접근 가능하고 모델 파일이 온전한지 확인한 뒤 다시 시도하세요.
nl: Tijdens het laden van het model is de tijd verstreken. Controleer of de schijf of netwerkvolume met de modelmap bereikbaar is en de bestanden compleet zijn.
pl: Przekroczono czas wczytywania modelu. Upewnij się, że dysk lub wolumen sieciowy z folderem modelu jest dostępny, a pliki modelu są kompletne.
pt: A carga do modelo excedeu o tempo limite. Confirme que o disco ou volume de rede com a pasta do modelo está acessível e que os ficheiros estão completos.
ru: Время загрузки модели истекло. Убедитесь, что диск или сетевой том с папкой модели доступен, а файлы модели целы, и повторите.
sv: Tidsgränsen för modelladdning överskreds. Kontrollera att disken eller nätverksvolymen med modellmappen är åtkomlig och att modellfilerna är kompletta.
th: โหลดโมเดลหมดเวลา โปรดตรวจสอบว่าดิสก์หรือโวลุ่มเครือข่ายที่มีโฟลเดอร์โมเดลเข้าถึงได้ และไฟล์โมเดลครบถ้วน แล้วลองใหม่
tr: Model yükleme zaman aşımına uğradı. Model klasörünün bulunduğu disk/ağ biriminin erişilebilir ve model dosyalarının eksiksiz olduğundan emin olup yeniden deneyin.
uk: Час завантаження моделі вичерпано. Переконайтеся, що диск або мережевий том із текою моделі доступний, а файли моделі цілі, і повторіть.
vi: Hết thời gian tải mô hình. Hãy kiểm tra ổ đĩa/ổ mạng chứa thư mục mô hình có truy cập được và tệp mô hình đầy đủ, rồi thử lại.
zh_hant: 模型載入逾時。請確認模型資料夾所在磁碟/網路卷可存取、模型檔案完整後重試。

source: 模型名称
ar: اسم النموذج
de: Modellname
en: Model Name
es: Nombre del modelo
fr: Nom du modèle
hi: मॉडल नाम
id: Nama model
it: Nome del modello
ja: モデル名
ko: 모델 이름
nl: Modelnaam
pl: Nazwa modelu
pt: Nome do modelo
ru: Имя модели
sv: Modellnamn
th: ชื่อโมเดล
tr: Model adı
uk: Назва моделі
vi: Tên mô hình
zh_hant: 模型名稱

source: 模型名称会随服务商更新。列表里没有想要的模型时可选择「其他」手动填写，或点「从服务获取」读取该账号实际可用的模型。
ar: تتغيّر أسماء النماذج مع تحديثات المزوّدين. إذا لم يكن النموذج الذي تريده في القائمة، فاختر «أخرى» لإدخاله يدويًا، أو انقر «جلب من الخدمة» لقراءة النماذج المتاحة فعليًا لهذا الحساب.
de: Modellnamen ändern sich mit den Updates der Anbieter. Wenn Ihr Modell nicht in der Liste steht, wählen Sie „Andere“, um es manuell einzugeben, oder klicken Sie auf „Vom Dienst abrufen“, um die für dieses Konto tatsächlich verfügbaren Modelle zu laden.
en: Model names change as providers update them. If your model isn't in the list, choose “Other” to enter it manually, or click “Fetch from Service” to read the models actually available to that account.
es: Los nombres de los modelos cambian según los proveedores. Si tu modelo no está en la lista, elige “Otro” para escribirlo manualmente, o pulsa “Obtener del servicio” para leer los modelos realmente disponibles para esa cuenta.
fr: Les noms de modèles évoluent au fil des mises à jour des fournisseurs. Si votre modèle n'est pas dans la liste, choisissez « Autre » pour le saisir manuellement, ou cliquez sur « Récupérer depuis le service » pour lire les modèles réellement disponibles pour ce compte.
hi: प्रदाताओं के अपडेट के साथ मॉडल नाम बदलते हैं। यदि आपका मॉडल सूची में नहीं है, तो मैन्युअल रूप से दर्ज करने के लिए “अन्य” चुनें, या उस खाते के वास्तव में उपलब्ध मॉडल पढ़ने के लिए “सेवा से प्राप्त करें” पर क्लिक करें।
id: Nama model berubah seiring pembaruan penyedia. Jika model yang Anda inginkan tidak ada di daftar, pilih “Lainnya” untuk mengisinya manual, atau klik “Ambil dari Layanan” untuk membaca model yang benar-benar tersedia bagi akun tersebut.
it: I nomi dei modelli cambiano con gli aggiornamenti dei fornitori. Se il tuo modello non è nell'elenco, scegli “Altro” per inserirlo manualmente, oppure fai clic su “Recupera dal servizio” per leggere i modelli effettivamente disponibili per quell'account.
ja: モデル名はプロバイダーの更新に合わせて変わります。一覧に目的のモデルがない場合は「その他」を選んで手動入力するか、「サービスから取得」をクリックしてそのアカウントで実際に利用できるモデルを読み取ってください。
ko: 모델 이름은 공급자 업데이트에 따라 바뀝니다. 원하는 모델이 목록에 없으면 “기타”를 선택해 직접 입력하거나, “서비스에서 가져오기”를 클릭해 해당 계정에서 실제로 사용 가능한 모델을 읽어오세요.
nl: Modelnamen veranderen mee met updates van aanbieders. Staat uw model niet in de lijst, kies dan “Anders” om het handmatig in te voeren, of klik op “Ophalen van dienst” om de daadwerkelijk beschikbare modellen voor dat account te lezen.
pl: Nazwy modeli zmieniają się wraz z aktualizacjami dostawców. Jeśli Twojego modelu nie ma na liście, wybierz „Inne”, aby wpisać go ręcznie, lub kliknij „Pobierz z usługi”, aby odczytać modele faktycznie dostępne dla tego konta.
pt: Os nomes dos modelos mudam com as atualizações dos fornecedores. Se o seu modelo não estiver na lista, escolha “Outro” para o introduzir manualmente, ou clique em “Obter do serviço” para ler os modelos realmente disponíveis para essa conta.
ru: Названия моделей меняются вместе с обновлениями провайдеров. Если нужной модели нет в списке, выберите «Другое» для ручного ввода или нажмите «Получить из сервиса», чтобы прочитать модели, реально доступные этой учётной записи.
sv: Modellnamn ändras när leverantörerna uppdaterar. Om din modell inte finns i listan väljer du ”Annat” för att ange den manuellt, eller klickar på ”Hämta från tjänsten” för att läsa de modeller som faktiskt är tillgängliga för kontot.
th: ชื่อโมเดลเปลี่ยนตามการอัปเดตของผู้ให้บริการ หากไม่มีโมเดลที่ต้องการในรายการ ให้เลือก “อื่น ๆ” เพื่อกรอกเอง หรือคลิก “ดึงจากบริการ” เพื่ออ่านโมเดลที่บัญชีนั้นใช้ได้จริง
tr: Model adları sağlayıcı güncellemeleriyle değişir. Modeliniz listede yoksa elle girmek için “Diğer”i seçin veya o hesap için gerçekte kullanılabilir modelleri okumak üzere “Hizmetten Al”a tıklayın.
uk: Назви моделей змінюються разом з оновленнями провайдерів. Якщо потрібної моделі немає в списку, виберіть «Інше» для ручного введення або натисніть «Отримати із сервісу», щоб прочитати моделі, реально доступні цьому обліковому запису.
vi: Tên mô hình thay đổi theo cập nhật của nhà cung cấp. Nếu không có mô hình bạn muốn trong danh sách, hãy chọn “Khác” để nhập thủ công, hoặc nhấp “Lấy từ dịch vụ” để đọc các mô hình thực tế khả dụng cho tài khoản đó.
zh_hant: 模型名稱會隨服務商更新。清單裡沒有想要的模型時可選擇「其他」手動填寫，或點「從服務取得」讀取該帳號實際可用的模型。

source: 模型已就绪
ar: النموذج جاهز
de: Modell bereit
en: Model Ready
es: Modelo listo
fr: Modèle prêt
hi: मॉडल तैयार है
id: Model siap
it: Modello pronto
ja: モデル準備完了
ko: 모델 준비 완료
nl: Model gereed
pl: Model gotowy
pt: Modelo pronto
ru: Модель готова
sv: Modellen är redo
th: โมเดลพร้อมแล้ว
tr: Model Hazır
uk: Модель готова
vi: Mô hình đã sẵn sàng
zh_hant: 模型已就緒
